Repository: Sw1cH/django
Catalog: thesite/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Poll is saved!
ru: Голосование сохранено!

source: The results are below:
ru: Результаты ниже:

source: You have already voted for this question!
ru: Вы уже голосовали!

source: Admin panel
ru: Панель администратора

source: Poll index
ru: Индекс опросов

source: No polls are available.
ru: Нет опросов

source: Vote again?
ru: Голосовать еще?

source: To the poll index (will reset the session).
ru: Вернуться на индекс опросов(сессия будет сброшена).

source: Django site admin
ru: Администрирование Django

source: Eptron Admin
ru: Администратор Eptron

source: Add
ru: Добавить

source: Change
ru: Изменить

source: You don't have permission to edit anything.
ru: У вас нет разрешения на редактироватирование.

source: Recent Actions
ru: Последние действия.

source: My Actions
ru: Мои действия

source: None available
ru: Недоступно

source: Unknown content
ru: Незнакомый контент

source: Russian
ru: Русский

source: English
ru: Английский
